[
    {
        "heading":"The highest denomination currency note in India is...",
        "content":"No, Rs. 2000 is not the highest denomination currency note in Indian history - it was Rs. 10,000!"
    },
    {
        "heading":"Did you know?",
        "content":"More monopoly money is printed in the US than the real cash!"
    },
    {
        "heading":"Did you know?",
        "content":"The rupee is known by different names depending on the area of the country: we can hear people calling it upaya, roopayi, rubai or ropa."
    },
    {
        "heading":"Did you know?",
        "content":"1,000 rupees, 5,000 rupees and 10,000 rupees notes were reintroduced in 1954 and demonetized in 1978."
    },
    {
        "heading":"Indian currency notes aren't made from regular paper.",
        "content":"They are made from a pulp that contains cotton, balsam, special dyes, and gelatin or polyvinyl alcohol."
    },
    {
        "heading":"Did you know?",
        "content":"15 out of the official 22 languages appear on Indian currency notes."
    },
    {
        "heading":"Did you know?",
        "content":"In 2007, a shortage of coins in Kolkata led shopkeepers to buy them at more than their face value."
    },
    {
        "heading":"Did you know?",
        "content":"Each coin has a unique shape right below the year that helps identify which city it was minted in."
    },
    {
        "heading":"Did you know?",
        "content":"Pound sterling is world's oldest currency still in use."
    },
    {
        "heading":"Mind your business.",
        "content":"Yes, that was the motto of the first US coin!"
    },
    {
        "heading":"Did you know?",
        "content":"The first person convicted of speeding was going eight mph."
    },
    {
        "heading":"Did you know?",
        "content":"The world wastes about 1 billion metric tons of food each year!"
    },
    {
        "heading":"It's illegal to own just one guinea pig in Switzerland.",
        "content":"It's considered animal abuse because they're social beings and get lonely."
    },
    {
        "heading":"People are more creative in the shower.",
        "content":"When we take a warm shower, we experience an increased dopamine flow that makes us more creative."
    },
    {
        "heading":"Jennifer Lopez inspired Google images?",
        "content":"So many people were searching for the outfit she wore at the 2000 Grammys, that they added the feature."
    },
    {
        "heading":"Pigeons can tell the difference between Picasso and Monet.",
        "content":"What?! A 1995 study shows that the birds can differentiate between the two artists."
    },
    {
        "heading":"The real name for a hashtag is an octothorpe.",
        "content":"The 'octo' refers to the eight points in the symbol, but according to the Merriam-Webster dictionary the 'thorpe' part is a mystery."
    },
    {
        "heading":"Did you know?",
        "content":"You can hear a blue whale's heartbeat from over 2 miles away."
    },
    {
        "heading":"Did you know?",
        "content":"Octopuses have three hearts."
    },
    {
        "heading":"Did you know?",
        "content":"The platypus doesn't have a stomach at all: Their esophagus goes straight to their intestines."
    },
    {
        "heading":"Did you know?",
        "content":"Polar bears have black skin. And actually, their fur isn't white—it's see-through, so it appears white as it reflects light."
    },
    {
        "heading":"Did you know?",
        "content":"Mosquitoes are the deadliest animal in the world: They kill more people than any other creature, due to the diseases they carry."
    },
    {
        "heading":"Did you know?",
        "content":"Walmart has a lower acceptance rate than Harvard."
    },
    {
        "heading":"China censored the word for 'censorship.'",
        "content":"I guess you can't be guilty of a crime if nobody can describe what it is!"
    },
    {
        "heading":"Did you know?",
        "content":"You're twice as likely to be killed by a vending machine than a shark, according to the New England Aquarium."
    },
    {
        "heading":"Did you know?",
        "content":"Britain's Secret Intelligence Service once hacked an Al-Qaeda website and replaced the bomb instructions with a cupcake recipe."
    },
    {
        "heading":"Did you know?",
        "content":"Monowi, Nebraska, is a town in the United States with an official population of one person. Yes, she owes taxes… To herself!"
    },
    {
        "heading":"Did you know?",
        "content":"Some cats are actually allergic to humans."
    },
    {
        "heading":"Did you know?",
        "content":"High heels were originally worn by men."
    },
    {
        "heading":"New York was briefly named 'New Orange.'",
        "content":"Yes, before it was the Big Apple, it was New Orange."
    },
    {
        "heading":"Ever heard about moonquakes?",
        "content":"Though less common than earthquakes, the moon actually has moonquakes, too. That's right. Moonquakes."
    },
    {
        "heading":"Hate the in-flight meals?",
        "content":"It's because you actually lose a large percentage of your taste buds while in an airplane."
    },
    {
        "heading":"Did you know?",
        "content":"The most expensive film ever made was Pirates of the Caribbean, which cost more than 375 million dollars to create."
    },
    {
        "heading":"Did you know?",
        "content":"Russia has a whopping 11 time zones within the country."
    },
    {
        "heading":"Here's something fun for you.",
        "content":"Believe it or not, wombats' poop is cube-shaped."
    },
    {
        "heading":"A little gross, but also kind of funny.",
        "content":"Lobsters pee out of their faces."
    },
    {
        "heading":"Did you know?",
        "content":"Whether you realize it or not, you blink around 20 times per minute."
    },
    {
        "heading":"Did you know?",
        "content":"There are more than 200 languages that have been invented just for television or movies."
    }
]
